"rawText" = "Raw text";
"website" = "Website";

"qrStyle.eye.square" = "Square";
"qrStyle.eye.circle" = "Circle";
"qrStyle.eye.roundedRect" = "Rounded rectangle";
"qrStyle.eye.roundedOuter" = "Rounded outer";
"qrStyle.eye.roundedPointingIn" = "Rounded pointing in";
"qrStyle.eye.leaf" = "Leaf";
"qrStyle.eye.squircle" = "Squircle";
"qrStyle.eye.barsHorizontal" = "Bars horizontal";
"qrStyle.eye.barsVertical" = "Bars vertical";
"qrStyle.eye.pixels" = "Pixels";
"qrStyle.eye.corneredPixels" = "Cornered pixels";
"qrStyle.eye.edges" = "Edges";
"qrStyle.eye.shield" = "Shield";

"qrStyle.pixels.square" = "Square";
"qrStyle.pixels.circle" = "Circle";
"qrStyle.pixels.curvePixel" = "Curve pixel";
"qrStyle.pixels.roundedPath" = "Rounded path";
"qrStyle.pixels.roundedEndIndent" = "Rounded end indent";
"qrStyle.pixels.squircle" = "Squircle";
"qrStyle.pixels.pointy" = "Pointy";
"qrStyle.pixels.sharp" = "Sharp";
"qrStyle.pixels.star" = "Star";
"qrStyle.pixels.flower" = "Flower";
"qrStyle.pixels.shiny" = "Shiny";
